<?php
$lang['client'] = 'MTK 客户端'; 
$lang['phone_list'] = '对应手机品牌：金立手机、天语手机、长虹手机、OPPO手机'; 
$lang['text_1'] = '专微博MTK版本是在MTK平台上运行的手机客户端软件，支持各种型号MTK芯片和各版本的软件。新版本以宫格化显示分类信息，类似智能手机客户端用户体验，支持滑屏、滚屏操作，支持各项微博功能，支持主流各分辨率，适合触摸屏和键盘手机。另外，新版本可支持个性设置如更改字体大小、换皮肤等，最大能缓存1000篇博文和图片，用户体验畅快淋漓。新版本还支持厂商定制，例如显示厂商Logo、显示厂商来源、来源可链接到厂商官方微博帐号等功能。目前新版本微博客户端普遍受到了很多家品牌厂商的认可。'; 
$lang['collaborator'] = '合作厂商'; 
$lang['collaborator_text'] = '金立手机、天语手机、长虹手机、OPPO手机等知名品牌手机厂商已全面预装MTK版本微博。';
$lang['collaborator_email'] = 'huangyong1@staff.sina.com.cn';
return $lang;