<?php
$lang = array(
    'page_title' => '帳號安全提示',
    'title_dear' => '親愛的',
    'notice' => '帳號安全提示。每天成千上萬的互聯網<em>帳號存在被盜風險</em>，請立即進入你的<em>帳號安全中心</em>，完成帳號安全設置。 ',
    'choose' => '以下兩項設置將非常有利於你的帳號安全。 ',
    'mobile_desc' => '當你的微博存在異常登錄或者密碼發生修改時，會收到手機短信提示。 ',
    'mobile_bind' => '手機綁定',
    'email_desc' => '安全郵箱是你找回帳號和密碼的第二保障。 ',
    'email_set' => '設置安全郵箱',
    'link_home' => '進入微博首頁',
    'link_security' => '帳號安全中心',
    'title_rule' => '安全密碼三原則',
    'rule_1' => '1.避免使用弱密碼。有規律的數字或字母組合，開頭或結尾的數據字母，都是容易被攻破的​​弱密碼。尤其不要使用11111、112233、abcdef、aaa111、iloveyou等作為密碼。',
    'rule_2' => '2.不要所有的帳號都用同一個密碼。想一個規則，保證自己記住的同時，盡量為每一個帳號設置不同的密碼。',
    'rule_3' => '3.在公共場所上網，不要讓計算機記錄自己的密碼。',
    'title_mobile_ok' => '你已綁定手機，快去設置安全郵箱吧',
    'title_email_ok' => '你已綁定安全郵箱，快去綁定手機吧',
);
return $lang;