<?php
$lang['bighome'] = '中国大陆';
$lang['hk'] = '香港地区';
$lang['tw'] = '台湾地区';
$lang['foreign_title'] = '你需要验证的是海外手机号是（包括港澳台地区）';
$lang['foreign_ask'] = '资费请详询当地运营商';
$lang['foreign_services_phone'] = '如果发送短信十分钟后仍然无法绑定成功，请发私信@微博客服';
$lang['location'] = '所在地：';
$lang['title'] = '短/彩信版';
$lang['title_ad'] = '绑定手机号，发送短信或彩信，随时随地发微博';
$lang['bind_number'] = '已绑定手机号';
$lang['change_number'] = '更改号码';
$lang['cancel_bind'] = '取消绑定';
$lang['sms_remind'] = '允许短信提醒（短信微博发送成功后，接受系统成功提示短信）';
$lang['allow_search_by_phone'] = '允许别人通过此手机号搜索到我';
$lang['send_code'] = '请发送验证码';
$lang['to'] = '到';
$lang['self_refresh'] = '绑定成功后，本页面会自动刷新。';
$lang['services_phone'] = '如果发送短信十分钟后仍然无法绑定成功，请拨打新浪客服电话';
$lang['your_phone_num'] = '你需要验证的手机号码是';
$lang['change_phone_num'] = '修改手机号';
$lang['phone_num'] = '手机号：';
$lang['read_agree'] = '我已阅读并同意';
$lang['license'] = '新浪微博客手机增值服务条款';
$lang['bind_phone'] = '绑定手机';
$lang['terms_of_service'] = '服务条款';
$lang['sms'] = '短信';
$lang['send_mblog'] = '发微博';
$lang['bind_send_sms_to'] = '绑定手机后编辑微博内容发短信至';
$lang['m_user'] = '移动用户：';
$lang['c_user'] = '联通用户：';
$lang['w_user'] = '电信用户：';
$lang['mms'] = '彩信';
$lang['unbinding'] = '快速解除原有绑定，可使用本手机号';
$lang['mobileto'] = '移动/联通/电信用户发送至';
$lang['send'] = '发送';
$lang['bind_send_mms_to'] = '绑定手机后编辑微博内容发彩信至';
$lang['service_only'] = '(目前仅向移动/联通用户提供此服务)';
$lang['bind_caption_1'] = '短信/彩信编辑微博内容发送至相应的服务';
$lang['bind_caption_2'] = '收到回复短信后点击网址http://weibo.cn';
$lang['bind_caption_3'] = '访问新浪微博手机版';
$lang['bind_caption_4'] = '登录后查看别人给我的评论';
$lang['bind_step'] = '绑定流程';
$lang['bind_step_1'] = '输入要绑定的手机号码，输入完成后点击绑定手机按钮查看绑定方式。';
$lang['bind_step_2'] = '将提示信息中随机生成的验证码发送到指定的运营商号码，然后等待绑定成功的确认短信。';
$lang['bind_step_3'] = '短信发送成功后，10分钟内你会收到绑定成功的确认短信。此时你就可以使用手机随时随地发微博啦。';
$lang['instruction'] = '使用说明';
//$lang['instruction_1'] = '短信服务：贵州、海南、黑龙江、新疆“移动用户”及河北、陕西、重庆“联通用户”暂未开通。';
$lang['instruction_2'] = '彩信服务：河北、吉林、陕西、广东、湖南、湖北"移动用户"，内蒙、青海、陕西"联通用户" 暂不支持。 ';
$lang['instruction_3'] = '短信长度：请勿超过140字，以免更新失败(汉字、字母、标点均算做一个字)。';
$lang['instruction_4'] = '彩信内容：请勿包含繁体字，以免造成显示异常。';
$lang['instruction_5'] = '海外用户：由于运营商原因，暂时无法使用短信、彩信服务号码更新微博。 ';
$lang['instruction_6'] = '资费提示：所有的短信/彩信更新，新浪不收取任何费用，仅需支付由运营商收取的标准短信/彩信费(一般不包含在您定制的短信/彩信包中)';
$lang['terms_of_service_allinfo'] = '
<strong>新浪微博手机服务条款</strong><br>
<br>新浪微博手机服务是新浪网为新浪微博用户提供的无线增值服务。如需获取并使用此服务，服务使用人（用户）应当同意本条款全部内容，用户在开通手机服务时需要选择“我已阅读并同意新浪微博手机增值服务条款”才可以继续完成。同时，也表示用户已经仔细阅读并完全接受此条款全部内容。另外，此条款受《新浪网络服务使用协议》约束。
<br>一、服务内容
<br>1、新浪微博手机增值服务是面向新浪微博用提供的无线增值服务，只有新浪微博用户才可以开通并使用此服务，当前提供的服务类型是短信写微博、彩信写微博。
<br>2、短信、彩信发布微博服务是新浪微博用户通过手机终端发送短信、彩信直接发布到您的新浪微博中，是方便用户随时随地发布的便捷方式。
<br>3、使用短信、彩信发布微博服务需要您有一部支持短信、彩信的手机。
<br>
<br>二、资费说明
<br>1、绑定手机服务所需发送的指令短信，移动、联通用户免信息服务费，不包括您的运营商通信费。
<br>2、绑定手机后，移动、联通用户发送短信写微博免费，不包括您的运营商通信费。
<br>3、移动用户每发送一条彩信写微博，免收服务费，不发送则不收费，不包括您的运营商通信费。
<br>
<br>三、使用规则
<br>通过手机发送至新浪微博的内容，如果包含以下内容或之一，新浪网将有权删除发送的内容使其不在您的微博中展现，若情节恶劣者新浪网有权注销其帐号。
<br>1、煽动抗拒、破坏宪法和法律、行政法规实施的；
<br>2、煽动颠覆国家政权，推翻社会主义制度的；
<br>3、煽动分裂国家、破坏国家统一的；
<br>4、煽动民族仇恨、民族歧视，破坏民族团结的；
<br>5、捏造或者歪曲事实，散布谣言，扰乱社会秩序的；
<br>6、宣扬封建迷信、淫秽、色情、赌博、暴力、凶杀、恐怖、教唆犯罪的；
<br>7、公然侮辱他人或者捏造事实诽谤他人或者进行其他恶意攻击的；
<br>8、侵犯他人隐私和相关权利的；
<br>9、损害国家机关信誉的；
<br>10、其他违反宪法和法律行政法规的；
<br>11、进行商业广告行为的；
<br>12、从中国境内向外传输技术性资料时必须符合中国有关法规；
<br>
<br>四、注意事项
<br>1、彩信发微博服务；新疆"移动用户"及内蒙、青海、陕西"联通用户"暂不支持。
<br>2、用户使用短信、彩信发布微博前，请先与自己的新浪微博帐号完成绑定，如未绑定直接使用手机发布，系统会以手机号码建立新微博账号并绑定发表其内容（初始密码为手机号后六位）。
<br>3、常规微博用户解除手机绑定后，直接使用手机短、彩信发布微博，内容并不会在对应微博中发布显示（倘若已有手机号为登录名的微博账号，且执行过解除绑定操作，再次使用短彩信发送的内容将自动发表于手机账号微博中）。
<br>4、如遇运营商有任何政策方面的调整，我们提供的服务将以运营商政策为准，提供的相关服务解释权于新浪网，由此带给用户的不便，请用户理解。
<br>';
return $lang;
