<?php 

return array(
    'denied' => '抱歉，根据用户的设置，你无法对此微博进行评论(⊙o⊙)', 
    'status_not_exist' => '抱歉，此微博不存在哦，换一个试试吧。',
    'cannot_be_empty' => '写点东西吧，评论内容不能为空哦。',
    'del_comment_failed' => '抱歉，删除评论失败，请稍后再试。',
    'comment_block' => '回复记录中部分评论已被原作者删除',
    'api_error_21301' => '评论发表失败，请重试 ',
    'api_error_10008' => '评论发表失败，请重试 ',  //参数错误
    'api_error_20201' => '原评论已被删除，无法进行评论。',  
    'api_error_20101' => '原微博已被删除，无法进行评论。',
    'api_error_20012' => '内容太长，超过了140个字符',
    'api_error_20003' => '目标用户不存在',
    'api_error_20205' => '由于用户设置，你无法回复评论。',
);