<?php
$lang = array(
    'page_title' => '帐号安全提示',
    'title_dear' => '亲爱的',
    'notice' => '帐号安全提示。每天成千上万的互联网<em>帐号存在被盗风险</em>，请立即进入你的<em>帐号安全中心</em>，完成帐号安全设置。',
    'choose' => '以下两项设置将非常有利于你的帐号安全。',
    'mobile_desc' => '当你的微博存在异常登录或者密码发生修改时，会收到手机短信提示。',
    'mobile_bind' => '手机绑定',
    'email_desc' => '安全邮箱是你找回帐号和密码的第二保障。',
    'email_set' => '设置安全邮箱',
    'link_home' => '进入微博首页',
    'link_security' => '帐号安全中心',
    'title_rule' => '安全密码三原则',
    'rule_1' => '1.避免使用弱密码。有规律的数字或字母组合，开头或结尾的数据字母，都是容易被攻破的弱密码。尤其不要使用11111、112233、abcdef、aaa111、iloveyou等作为密码。',
    'rule_2' => '2.不要所有的帐号都用同一个密码。想一个规则，保证自己记住的同时，尽量为每一个帐号设置不同的密码。',
    'rule_3' => '3.在公共场所上网，不要让计算机记录自己的密码。',
    'title_mobile_ok' => '你已绑定手机，快去设置安全邮箱吧',
    'title_email_ok' => '你已绑定安全邮箱，快去绑定手机吧',
);
return $lang;