<?php
$lang['bighome'] = '中國大陸';
$lang['hk'] = '香港地區';
$lang['tw'] = '台灣地區';
$lang['foreign_title'] = '你需要驗證的是海外手機號是（包括港澳台地區）';
$lang['foreign_ask'] = '資費請詳詢當地運營商';
$lang['foreign_services_phone'] = '如果發送短信十分鐘後仍然無法綁定成功，請發私信@微博客服';
$lang['location'] = '所在地：';
$lang['title'] = '短/彩信版'; 
$lang['title_ad'] = '綁定手機號，發送短信或彩信，隨時隨地發微博'; 
$lang['bind_number'] = '已綁定手機號'; 
$lang['change_number'] = '更改號碼'; 
$lang['cancel_bind'] = '取消綁定'; 
$lang['sms_remind'] = '允許短信提醒（短信微博發送成功後，接受系統成功提示短信）'; 
$lang['allow_search_by_phone'] = '允許別人通過此手機號搜索到我'; 
$lang['send_code'] = '請發送驗證碼'; 
$lang['to'] = '到'; 
$lang['self_refresh'] = '綁定成功後，本頁面會自動刷新。 '; 
$lang['services_phone'] = '如果發送短信十分鐘後仍然無法綁定成功，請撥打新浪客服電話'; 
$lang['your_phone_num'] = '你需要驗證的手機號碼是'; 
$lang['change_phone_num'] = '修改手機號'; 
$lang['phone_num'] = '手機號：'; 
$lang['read_agree'] = '我已閱讀並同意'; 
$lang['license'] = '新浪微博客手機增值服務條款'; 
$lang['bind_phone'] = '綁定手機'; 
$lang['terms_of_service'] = '服務條款'; 
$lang['sms'] = '短信'; 
$lang['send_mblog'] = '發微博'; 
$lang['bind_send_sms_to'] = '綁定手機後編輯微博內容髮短信至'; 
$lang['m_user'] = '移動用戶：'; 
$lang['c_user'] = '聯通用戶：'; 
$lang['w_user'] = '電信用戶：'; 
$lang['mms'] = '彩信'; 
$lang['unbinding'] = '快速解除原有綁定，可使用本手機號';
$lang['mobileto'] = '移動/聯通/電信用戶發送至';
$lang['send'] = '發送';
$lang['bind_send_mms_to'] = '綁定手機後編輯微博內容髮彩信至'; 
$lang['service_only'] = '(目前僅向移動/聯通用戶提供此服務)'; 
$lang['bind_caption_1'] = '短信/彩信編輯微博內容髮送至相應的服務'; 
$lang['bind_caption_2'] = '收到回复短信後點擊網址http://weibo.cn'; 
$lang['bind_caption_3'] = '訪問新浪微博手機版'; 
$lang['bind_caption_4'] = '登錄後查看別人給我的評論'; 
$lang['bind_step'] = '綁定流程'; 
$lang['bind_step_1'] = '輸入要綁定的手機號碼，輸入完成後點擊綁定手機按鈕查看綁定方式。 '; 
$lang['bind_step_2'] = '將提示信息中隨機生成的驗證碼發送到指定的運營商號碼，然後等待綁定成功的確認短信。 '; 
$lang['bind_step_3'] = '短信發送成功後，10分鐘內你會收到綁定成功的確認短信。此時你就可以使用手機隨時隨地發微博啦。 '; 
$lang['instruction'] = '使用說明'; 
//$lang['instruction_1'] = '短信服務：貴州、海南、黑龍江、新疆“移動用戶”及河北、陝西、重慶“聯通用戶”暫未開通。 '; 
$lang['instruction_2'] = '彩信服務：河北、吉林、陝西、廣東、湖南、湖北"移動用戶"，內蒙、青海、陝西"聯通用戶" 暫不支持。 '; 
$lang['instruction_3'] = '短信長度：請勿超過140字，以免更新失敗(漢字、字母、標點均算做一個字)。 '; 
$lang['instruction_4'] = '彩信內容：請勿包含繁體字，以免造成顯示異常。 '; 
$lang['instruction_5'] = '海外用戶：由於運營商原因，暫時無法使用短信、彩信服務號碼更新微博 '; 
$lang['instruction_6'] = '資費提示：所有的短信/彩信更新，新浪不收取任何費用，僅需支付由運營商收取的標準短信/彩信費(一般不包含在您定制的短信/彩信包中)'; 
$lang['terms_of_service_allinfo'] = ' 
<strong>新浪微博手機服務條款</strong><br> 
<br>新浪微博手機服務是新浪網為新浪微博用戶提供的無線增值服務。如需獲取並使用此服務，服務使用人（用戶）應當同意本條款全部內容，用戶在開通手機服務時需要選擇“我已閱讀並同意新浪微博手機增值服務條款”才可以繼續完成。同時，也表示用戶已經仔細閱讀並完全接受此條款全部內容。另外，此條款受《新浪網絡服務使用協議》約束。 
<br>一、服務內容 
<br>1、新浪微博手機增值服務是面向新浪微博用提供的無線增值服務，只有新浪微博用戶才可以開通並使用此服務，當前提供的服務類型是短信寫微博、彩信寫微博。 
<br>2、短信、彩信發布微博服務是新浪微博用戶通過手機終端發送短信、彩信直接發佈到您的新浪微博中，是方便用戶隨時隨地發布的便捷方式。 
<br>3、使用短信、彩信發布微博服務需要您有一部支持短信、彩信的手機。 
<br> 
<br>二、資費說明 
<br>1、綁定手機服務所需發送的指令短信，移動、聯通用戶免信息服務費，不包括您的運營商通信費。 
<br>2、綁定手機後，移動、聯通用戶發送短信寫微博免費，不包括您的運營商通信費。 
<br>3、移動用戶每發送一條彩信寫微博，免收服務費，不發送則不收費，不包括您的運營商通信費。 
<br> 
<br>三、使用規則 
<br>通過手機發送至新浪微博的內容，如果包含以下內容或之一，新浪網將有權刪除發送的內容使其不在您的微博中展現，若情節惡劣者新浪網有權註銷其帳號。 
<br>1、煽動抗拒、破壞憲法和法律、行政法規實施的； 
<br>2、煽動顛覆國家政權，推翻社會主義制度的； 
<br>3、煽動分裂國家、破壞國家統一的； 
<br>4、煽動民族仇恨、民族歧視，破壞民族團結的； 
<br>5、捏造或者歪曲事實，散佈謠言，擾亂社會秩序的； 
<br>6、宣揚封建迷信、淫穢、色情、賭博、暴力、兇殺、恐怖、教唆犯罪的； 
<br>7、公然侮辱他人或者捏造事實誹謗他人或者進行其他惡意攻擊的； 
<br>8、侵犯他人隱私和相關權利的； 
<br>9、損害國家機關信譽的； 
<br>10、其他違反憲法和法律行政法規的； 
<br>11、進行商業廣告行為的； 
<br>12、從中國境內向外傳輸技術性資料時必須符合中國有關法規； 
<br> 
<br>四、注意事項 
<br>1、彩信發微博服務；新疆"移動用戶"及內蒙、青海、陝西"聯通用戶"暫不支持。 
<br>2、用戶使用短信、彩信發布微博前，請先與自己的新浪微博帳號完成綁定，如未綁定直接使用手機發布，系統會以手機號碼建立新微博賬號並綁定發表其內容（初始密碼為手機號後六位）。 
<br>3、常規微博用戶解除手機綁定後，直接使用手機短、彩信發布微博，內容並不會在對應微博中發布顯示（倘若已有手機號為登錄名的微博賬號，且執行過解除綁定操作，再次使用短彩信發送的內容將自動發表於手機賬號微博中）。 
<br>4、如遇運營商有任何政策方面的調整，我們提供的服務將以運營商政策為準，提供相關服務的解釋權在新浪網，由此帶給用戶的不便，請用戶理解。 
<br>';
return $lang;
