<?php
return array(
    'create_group_failed' => '不好意思，创建分组失败啦，建议稍后再试。',
    'load_group_failed' => '网络不给力，加载分组失败，歇一会再加载哦。',
    'no_trusted_user_create' => '只有绑定手机用户才可以创建公开分组哟<br>现在就去绑定体验吧',
    'no_trusted_user_follow' => '只有绑定手机用户才可以关注公开分组哟<br>现在就去绑定体验吧',
    'no_group' => '未分组',
    'exist_group' => '分组名称已存在',
    'api_error_20608' => '此分组名已存在。',
    'api_error_20614' => '分组数不能大于20个',
    'api_error_20605' => ' 很抱歉，根据相关法规和政策，此分组信息无法使用。如需帮助请联系@微博客服 或者致电客服电话400 096 0960（个人） 400 098 0980（企业）',
);