<?php
return array (
  'denied' => '抱歉，根據用戶的設置，你無法對此微博進行評論(⊙o⊙)',
  'status_not_exist' => '抱歉，此微博不存在哦，換一個試試吧。',
  'cannot_be_empty' => '寫點東西吧，評論內容不能為空哦。',
  'del_comment_failed' => '抱歉，刪除評論失敗，請稍後再試。',
  'comment_block' => '回覆記錄中部分評論已被原作者刪除',
  'api_error_21301' => '評論發表失敗，請重試 ',
  'api_error_10008' => '評論發表失敗，請重試 ',  //参数错误
  'api_error_20201' => '原評論已被刪除，無法進行評論。',  
  'api_error_20101' => '原微博已被刪除，無法進行評論。',
  'api_error_20012' => '內容太長，超過了140個字符',
  'api_error_20003' => '目標用戶不存在',
  'api_error_20205' => '由於用戶設置，你無法回覆評論。',
);